/* Class = "NSPanel"; title = "Make a Donation"; ObjectID = "3"; */
"Make a Donation" = "Wesprzyj";

/* Class = "NSTextFieldCell"; title = "Donate to Chax"; ObjectID = "10"; */
"Donate to Chax" = "Wesprzyj Chax";

/* Class = "NSTextFieldCell"; title = "Thank you for continuing to use Chax. Please consider making a donation to support the development of Chax if you find it to be a useful addition to iChat. This message will not appear again."; ObjectID = "12"; */
"Dziękuję za kontynuowanie używania Chax. Proszę rozważ wsparcie projektu by przyczynić się do przyszłego rozwoju i wsparcia Chax, jesli uznasz go za użyteczny dodatek do iChat. Wiadomość już się nie pojawi."
/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "14"; */
"Donate" = "Wesprzyj";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "20"; */
"Not Now" = "Nie teraz";

